import React from 'react';

const AboutPage = () => {
    return (
        <div>
            <h1>Про нас</h1>
            <p>
                Жирні бургери - це старі добрі бургери за класичною рецептурі,
                необхідних розмірів та за прийнятну ціну.
            </p>
            <p>
                Готують їх на американський, мексиканський та італійський манер,
                не шкодуючи ні соусу, ні начинки.
            </p>
            <p>
                Для тих, хто неабияк зголоднів, є неосяжний «Найжирніший бургер»
                з п'ятьма яловичими котлетами, кукурудзяними чіпсами та сиром.
            </p>
        </div>
    );
};

export default AboutPage;
